/*  Class = "NSTextFieldCell"; title = "Jump to page:"; ObjectID = "8";  */
"Jump to page:" = "Перейти к странице:";

/*  Class = "NSButtonCell"; title = "Go"; ObjectID = "10";  */
"Go" = "Перейти";

/*  Class = "NSButtonCell"; title = "Limit result to:"; ObjectID = "13";  */
"Limit result to:" = "Загружать по:";

/*  Class = "NSTextFieldCell"; title = "rows"; ObjectID = "19";  */
"rows" = "строк";

/*  Class = "NSButtonCell"; title = "Defer loading of blobs and texts"; ObjectID = "23";  */
"Defer loading of blobs and texts" = "Отложенная загрузка blob и text полей";

